{
  "welcome": "Trouvez une Fresque près de chez vous",
  "searchField": "Commune, Code postal, Département...",
  "banner": "Trouver une Fresque va bientôt s'internationaliser ! En attendant, rendez-vous sur la <a href=\"https://www.findafresk.org\">page du projet</a>, et suivez-nous sur <a href=\"https://www.linkedin.com/company/trouver-une-fresque\">LinkedIn</a> !",
  "footer": "Trouver une Fresque n'est pas un outil officiel, n'est PAS exhaustif et ne remplace pas une recherche manuelle notamment dans le cas où aucun atelier disponible n'est proposé sur notre site.",
  "navigation": {
    "news": "Actualités",
    "map": "Carte des fresques",
    "about": "À propos"
  },
  "buttons": {
    "license": "Trouver une Fresque - AGPL-3.0",
    "legal": "Mentions légales",
    "contact": "Contact"
  },
  "search": {
    "includeOnline": "Inclure les ateliers en ligne",
    "attendWorkshop": "Participer à un atelier",
    "attendTrainingWorkshop": "Devenir animateur",
    "attendJuniorWorkshop": "Trouver un atelier junior",
    "area": "Rayon de recherche",
    "all": "Tout"
  },
  "results": {
    "workshop": "atelier",
    "training": "formation",
    "junior": "junior",
    "orOnline": "ou En ligne",
    "doYouWantOnline": "Souhaitez vous inclure les ateliers en ligne ?",
    "includeOnline": "Voir les ateliers en ligne",
    "lastUpdate": "Dernière mise à jour :",
    "for": "pour",
    "around": "autour de",
    "today": "aujourd'hui",
    "yesterday": "hier"
  },
  "resultsListing": {
    "online": "En ligne",
    "book": "Réserver une place",
    "bookShort": "Réserver",
    "soldOut": "[COMPLET] - Vérifier"
  },
  "qa": {
    "title": "Qu'est-ce que Trouver une Fresque ?",
    "description": "Trouver une Fresque est un moteur de recherche recensant les ateliers de type Fresque en France.",
    "sections": {
      "interest": {
        "title": "Quel est l'intérêt de Trouver une Fresque ?",
        "description": "Trouver une Fresque est une plateforme qui permet de trouver un atelier de type Fresque dans son département. Sont actuellement recensés les ateliers suivants : Fresque du Climat, Atelier 2tonnes, Fresque de la Diversité, Fresque Océane, Fresque de la Construction, Fresque Agri'Alim, Fresque des Nouveaux Récits, Fresque de la Mobilité, Fresque de l'Alimentation, Atelier Inventons Nos Vies Bas Carbone, Atelier OGRE, Fresque de l'Eau, Fresque de l'Économie Circulaire, Ateliers Futurs Proches, Fresque du Textile, Fresque des Déchets, Fresque des Frontières Planétaires, Atelier Horizons Décarbonés, Atelier 2030 Glorieuses, Fresque de la Biodiversité, Fresque du Sexisme, Fresque du Numérique, Puzzle Climat, Fresque de la Finance, Fresque de la RSE, Cyber Fresque, Fresque du Plastique, Fresque du Bénévolat. La réservation d'un atelier s'effectue via les plateformes de billetique associées. Nous ne sommes affiliés avec aucune de ces structures."
      },
      "functionality": {
        "title": "Comment fonctionne Trouver une Fresque ?",
        "description": "Les algorithmes de Trouver une Fresque analysent les différentes plateformes de réservation d'ateliers Fresque (Billetweb.fr, Eventbrite.fr, Fresqueduclimat.org, Lafresquedeleconomiecirculaire.com) afin de les agréger, et rendre leur recherche plus accessible. La liste des ateliers recensés sur notre plateforme n'est PAS exhaustive."
      },
      "non_profit": {
        "title": "Trouver une Fresque est-il à but non lucratif ?",
        "description": "Oui, Trouver une Fresque est à but non lucratif. La plateforme est gratuite, sans pub et il n'est pas nécessaire de s'inscrire pour l'utiliser. Nous sommes conformes au RGPD en ne stockant aucune donnée personnelle, et conformes à la directive européenne sur les cookies en ne stockant pas de cookies. Les <a href='https://github.com/trouver-une-fresque/trouver-une-fresque-scraper'>sources sont disponibles librement</a>."
      },
      "support": {
        "title": "Comment puis-je soutenir le développement de la plateforme ?",
        "description": "Construire des logiciels libres prend du temps et coûte de l'argent, non seulement pour effectuer le travail initial, mais aussi pour les maintenir dans le temps. Si vous souhaitez soutenir le développement de cette plateforme, vous pouvez <a href='https://fr.liberapay.com/trouver-une-fresque/'>contribuer financièrement via Liberapay</a> (le paiement se fait via PayPal). Vous pouvez aussi parler de notre plateforme sur les réseaux sociaux. Merci !"
      },
      "help": {
        "title": "Au secours, j'ai publié un évènement Fresque, qui n'apparaît pas sur Trouver une Fresque !",
        "description": "Votre évènement ne rassemble pas toutes les conditions pour être récupéré de manière automatique. Merci de le modifier sur la plateforme originale après avoir lu notre <a href='https://github.com/trouver-une-fresque/trouver-une-fresque/blob/main/TUTORIAL.md'>guide à l'attention des organisateurs de fresques</a>."
      }
    }
  },
  "legal_mentions": {
    "title": "Mentions légales",
    "sections": {
      "edition": {
        "title": "Édition",
        "content": "Le présent site est édité par <a href='https://github.com/thomas-bouvier'>Thomas Bouvier</a> et <a href='https://github.com/TimotF'>Timothé Frignac</a> et hébergé par la société Hostinger, dont le siège social est situé HOSTINGER INTERNATIONAL LTD, 61 Lordou Vironos Street, 6023 Larnaca, Chypre, joignable par le moyen suivant : <a href='https://www.hostinger.fr/contact'>https://www.hostinger.fr/contact</a>."
      },
      "personal_data": {
        "title": "Données personnelles",
        "content": "Votre adresse IP et la référence de la page visitée font partie des informations personnelles enregistrées sur le serveur qui héberge ce site. Ces données peuvent éventuellement servir à diagnostiquer un problème, mais elles ne seront jamais transmises à des tiers et elles sont supprimées automatiquement. Pour toute question concernant vos données personnelles, vous pouvez nous contacter à l'adresse suivante : <a href='mailto:contact@trouverunefresque.org'>contact@trouverunefresque.org</a>."
      },
      "license": {
        "title": "Licence",
        "content": "<a href='https://github.com/trouver-une-fresque/multiworkshop-taskforce-front/blob/main/LICENSE'>AGPL-3.0</a>"
      }
    }
  },
  "workshops": {
    "FresqueNouveauxRecits": {
      "name": "Fresque des Nouveaux Récits",
      "description": "Faire émerger une société différente à travers un atelier collaboratif et ludique"
    },
    "FresqueOceane": {
      "name": "Fresque Océane",
      "description": "Découvrir les enjeux liés à l'océan, et comment nous pouvons toutes et tous agir pour le préserver"
    },
    "FresqueBiodiversite": {
      "name": "Fresque de la Biodiversité",
      "description": "Découvrir l'aspect systémique de l'érosion de la biodiversité : ce qu'elle est, ce qu'elle permet et ce qui la dégrade"
    },
    "FresqueAgriAlim": {
      "name": "Fresque Agri'Alim",
      "description": "Comprendre les enjeux de notre modèle agricole et alimentaire"
    },
    "FresqueNumerique": {
      "name": "Fresque du Numérique",
      "description": "Un atelier pour comprendre en équipe et de manière ludique les enjeux environnementaux du numérique"
    },
    "FresqueMobilite": {
      "name": "Fresque de la Mobilité",
      "description": "Découvrir comment adopter individuellement et collectivement une mobilité plus sobre"
    },
    "FresqueAlimentation": {
      "name": "Fresque de l'Alimentation",
      "description": "Découvrir les enjeux environnementaux, sanitaires et sociaux liés à votre alimentation"
    },
    "OGRE": {
      "name": "OGRE",
      "description": "Comprendre les enjeux de la transition énergétique"
    },
    "FresqueConstruction": {
      "name": "Fresque de la Construction",
      "description": "Prendre conscience des impacts de la construction en équipe pour agir efficacement"
    },
    "FresqueSexisme": {
      "name": "Fresque du Sexisme",
      "description": "Détricoter la mécanique sexiste et se projeter dans une société égalitaire"
    },
    "AtelierInventonsNosViesBasCarbone": {
      "name": "Inventons Nos Vies Bas Carbone",
      "description": "Imaginer ensemble des actions nécessaires, possibles et désirables pour le climat"
    },
    "FresqueDeLeau": {
      "name": "Fresque de l'Eau",
      "description": "Comprendre les clés de compréhension sur l'eau, son origine, son utilisation, et sur l'évolution de cette ressource"
    },
    "FutursProches": {
      "name": "Futurs Proches",
      "description": "Imaginer ensemble des futurs désirables, pluriels, alternatifs et soutenables"
    },
    "FresqueDiversite": {
      "name": "Fresque de la Diversité",
      "description": "41 cartes pour faire émerger des consciences plus inclusives"
    },
    "FresqueDuTextile": {
      "name": "Fresque du Textile",
      "description": "Découvrir les dessous de l'industrie du textile, ses impacts, les alternatives pour une mode durable"
    },
    "FresqueDesDechets": {
      "name": "Fresque des Déchets",
      "description": "Découvrir la complexité du traitement des déchets, ce qu'ils deviennent et leur impact sur l'environnement"
    },
    "PuzzleClimat": {
      "name": "Puzzle Climat",
      "description": "Un atelier pour diviser par 2 son empreinte carbone en 5 ans sans revenir à la lampe à huile !"
    },
    "FresqueFinance": {
      "name": "Fresque de la Finance",
      "description": "Sensibiliser au rôle de la finance pour la transition socio-écologique et faire réfléchir le citoyen sur les leviers d'action"
    },
    "FresqueRSE": {
      "name": "Fresque de la RSE",
      "description": "Contribuer à une entreprise positive, éthique et durable et devenez vous aussi acteur-actrice du changement"
    },
    "2tonnes": {
      "name": "Atelier 2tonnes",
      "description": "Explorer le futur en équipe et essayer de limiter le changement climatique"
    },
    "AtelierCompteGouttes": {
      "name": "Atelier Compte-Gouttes",
      "description": "Explorer l'impact du changement climatique sur l'eau"
    },
    "FresqueBenevolat": {
      "name": "Fresque du Bénévolat",
      "description": "Mettre son énergie au service des grandes causes et découvrir le bénévolat sous toutes ses formes"
    },
    "FresquePlastique": {
      "name": "Fresque du Plastique",
      "description": "Porter un regard sur l'entièreté du cycle de vie des plastiques"
    },
    "CyberFresque": {
      "name": "Cyber Fresque",
      "description": "Démystifiez la cybersécurité et boostez votre hygiène numérique !"
    },
    "FresqueClimat": {
      "name": "Fresque du Climat",
      "description": "Vous voulez agir pour le climat mais n'avez pas le temps de devenir climatologue ?"
    },
    "FresqueEcoCirculaire": {
      "name": "Fresque de l'Économie Circulaire",
      "description": "Comprendre les enjeux de transformation de notre système de production-consommation"
    },
    "FresqueFrontieresPlanetaires": {
      "name": "Fresque des Frontières Planétaires",
      "description": "Découvrez l'ensemble des processus compromettant l'habitabilité de notre planète"
    },
    "HorizonsDecarbones": {
      "name": "Atelier Horizons Décarbonés",
      "description": "Se projeter dans une société française neutre en carbone et découvrir à quoi ressemble le futur de demain !"
    },
    "2030Glorieuses": {
      "name": "Atelier 2030 Glorieuses",
      "description": "Partir à la découverte de cette époque fabuleuse dans laquelle a émergé une société plus juste, durable et heureuse !"
    },
    "FresqueRenovation": {
      "name": "Fresque de la Rénovation",
      "description": "Comprendre les enjeux, étapes et bénéfices de la rénovation énergétique"
    },
    "FresqueEnergie": {
      "name": "Fresque de l'Énergie",
      "description": "Aborder les fondamentaux du système énergétique contemporain, de manière ludique et auto-apprenante"
    },
    "FresqueDesPossibles": {
      "name": "Fresque des Possibles",
      "description": "Identifier et partager des solutions concrètes pour prendre part à la transition sur son territoire"
    },
    "FresqueCommunication": {
      "name": "Fresque de la Communication",
      "description": "Aborder les bonnes pratiques de la communication responsable"
    },
    "ZooFresque": {
      "name": "ZooFresque",
      "description": "Comprendre nos relations aux animaux"
    }
  }
}
